"EDIT" = "Sửa|Xong";
"ADD" = "Thêm";
"DONE" = "Xong|Sửa";
"REMOVE" = "Xóa";

"CHOOSE_CONTACT_TO_ADD" = "Chọn một liên hệ để thêm vào Mục ưa thích";
"CHOOSE_NUMBER_TO_ADD" = "Chọn một số điện thoại để thêm vào Mục ưa thích";

"SELECT_FAVORITES_TYPE" = "Thêm %@ vào Mục ưa thích như:";
"SELECT_CANCEL" = "Hủy";
"SELECT_VOICE_CALL" = "Gọi Thoại";
"SELECT_FACETIME" = "FaceTime";
